/* Localized versions of Info.plist keys */

CFBundleName = "Pubblica in KML…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Pubblica in KML… versione 1.2, Copyright 2005 Carte Blanche Conseil.";